<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>

<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<meta name="description" content="HTML Study">
<meta name="keywords" content="HTML,CSS,XML,JavaScript">
<meta name="author" content="Bruce">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<link rel="stylesheet" href="css_file/clause.css">
<title>PASS WORLD 이용약관</title>
</head>
<body>

<p><a href="javascript:window.close()" id='logo'>PASS WORLD</a></p>	
<p id='head' class='color'>이용약관</p>
<p>제 1 조 (목적)</p>

 

<p>이 약관은 PASS - WORDL(이하 "회사"라 하겠습니다)에서 운영하는 웹사이트(http://www.pass_world.com) (이하 "사이트"라 합니다)에서 제공하는 인터넷 관련 서비스(이하"서비스"라 합니다)를 이용함에 있어 회사와 이용자의 권리, 의무 및 책임 사항을 규정함을 목적으로 합니다.</p>

 

<p>제 2 조 (용어의 정의)</p>

 

<p>1. "사이트"란 회사가 재화 또는 용역(이하 "재화 등"이라 합니다)을 이용자에게 제공하기 위하여 컴퓨터 등 정보통신 설비를 이용하여 재화 등을 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 인터넷쇼핑몰을 운영하는 사업자의 의미로도 사용합니다.</p>

 

<p>2. "이용자"란 "사이트"에 접속하여 이 약관에 따라 "사이트"가 제공하는 서비스를 받는 회원 및 비회원을 말합니다.</p>

 

<p>3. "회원"이라 함은 "사이트"에 회원 등록을 한 자로서, "사이트"가 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다.</p>

 

<p>4. "비회원"이라 함은 회원에 가입하지 않고 "사이트"가 제공하는 서비스를 이용하는 자를 말합니다.</p>

 

<p>제 3 조 (약관 등의 명시와 설명 및 개정)</p>

 

<p>1. "사이트"는 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호, 팩스번호, 전자우편주소, 사업자등록번호, 통신판매업신고번호, 개인정보관리책임자 등을 이용자가 쉽게 알 수 있도록 "사이트"의 초기 서비스 화면(전면)에 게시합니다. 다만, 약관의 내용은 이용자가 연결 화면을 통하여 볼 수 있도록 할 수 있습니다.</p>

 

<p>2. "사이트"는 이용자가 약관에 동의하기에 앞서 약관에 정하여져 있는 내용 중 청약 철회, 배송 책임, 환불 조건 등과 같은 중요한 내용을 이용자가 이해할 수 있도록 별도의 연결 화면 또는 팝업 화면 등을 제공하여 이용자의 확인을 구하여야 합니다.</p>

 

<p>3. "사이트"는 「전자상거래 등에서의 소비자보호에 관한 법률」, 「약관의 규제에 관한 법률」, 「전자문서 및 전자거래기본법」, 「전자금융거래법」, 「전자서명법」, 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」, 「방문판매 등에 관한 법률」, 「소비자기본법」 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.</p>

 

<p>4. "사이트"가 약관을 개정할 경우에는 적용 일자 및 개정 사유를 명시하여 현행 약관과 함께 "사이트"의 초기 화면에 그 적용 일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, 이용자에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예 기간을 두고 공지합니다. 이 경우 "사이트"는 개정 전 내용과 개정 후 내용을 명확히 비교하여 이용자가 알기 쉽도록 표시합니다.</p>

 

<p>5. "사이트"가 약관을 개정할 경우에는 그 개정 약관은 그 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정 전의 약관 조항이 그대로 적용됩니다. 다만 이미 계약을 체결한 이용자가 개정약관 조항의 적용을 받기를 원하는 뜻을 제4항에 의한 개정약관의 공지기간 내에 "사이트"에 송신하여"사이트"의 동의를 받은 경우에는 개정 약관 조항이 적용됩니다.</p>

 

<p>6. "사이트"가 개정약관을 공지 또는 통지하면서 회원에게 일정 기한 내에 의사표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 명확하게 따로 공지 또는 고지하였음에도 회원이 명시적으로 거부의사를 표시하지 아니한 경우 회원이 개정약관에 동의한 것으로 봅니다.</p>

 

<p>7. 이 약관은 회사의 전자상거래에 관한 약관으로, 회사가 공급하는 재화 등에 관한 사용약관이 별도로 있는 경우, 해당 재화 등의 사용약관이 우선 적용됩니다.</p>

 

<p>8. 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 「전자상거래 등에서의 소비자보호에 관한 법률」, 「약관의 규제 등에 관한 법률」, 공정거래위원회가 정하는 전자상거래 등에서의 소비자보호지침 및 관계 법령 또는 상관례에 따릅니다.</p>

 

<p>제 4 조 (서비스의 제공 및 변경)</p>

 

<p>1. "사이트"는 다음과 같은 업무를 수행합니다.</p>

 

 <p>가. 재화 또는 용역에 대한 정보 제공 및 구매 계약의 체결</p>

 

 <p>나. 구매 계약이 체결된 재화 또는 용역의 배송</p>

 

 <p>다. 기타 "사이트"가 정하는 업무</p>

 

<p>2. "사이트"는 재화 또는 용역의 품절 또는 기술적 사양의 변경 등의 경우에는 장차 체결되는 계약에 의해 제공할 재화 또는 용역의 내용을 변경할 수 있습니다. 이 경우에는 변경된 재화 또는 용역의 내용 및 제공 일자를 명시하여 현재의 재화 또는 용역의 내용을 게시한 곳에 즉시 공지합니다.</p>

 

<p>3. "사이트"가 제공하기로 약정한 재화 등의 품절 또는 기술적 사양의 변경 등의 사유로 변경할 경우에는 그 사유를 이용자에게 통지 가능한 수단(이동전화번호, 전화우편주소, 우편 등)으로 즉시 통지 합니다.</p>

 

<p>4. 전항의 경우 "사이트"는 이로 인하여 이용자가 입은 손해에 대하여 재화 등의 구매대금을 한도로 배상합니다. 다만, "사이트"가 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.</p>

 

<p>제 5 조 (서비스의 중단)</p>

 

<p>1. "사이트"는 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다.</p>

 

<p>2. "사이트"는 제1항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여 배상합니다. 단, "사이트"가 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.</p>

 

<p>3. 사업 종목의 전환, 사업의 포기, 업체 간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 "사이트"는 제8조에 정한 방법으로 이용자에게 통지하고 당초"사이트"에서 제시한 조건에 따라 소비자에게 보상 합니다. 다만, "사이트"가 보상기준 등을 고지하지 아니한 경우에는 이용자들의 마일리지 또는 적립금 등을 "사이트"에서 통용되는 통화가치에 상응하는 현물 또는 현금으로 이용자에게 지급합니다.</p>

 

<p>제 6 조 (회원가입)</p>

 

<p>1. 이용자는 "사이트"가 정한 가입 양식에 따라 회원정보를 기입한 후 이 약관과 "개인정보의 수집, 제공 및 활용 동의서"에 동의한다는 의사표시를 함으로써 회원가입을 신청합니다.</p>

 

<p>2. "사이트"는 제1항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각 호에 해당하지 않는 한 회원으로 등록합니다.</p>

 

<p>가. 가입 신청자가 이 약관 제7조제3항에 의하여 이전에 회원자격을 상실한 적이 있는 경우, 다만 제7조 제3항에 의한 회원 자격 상실 후 3년이 경과한 자로서 "사이트"의 회원 재가입 승낙을 얻은 경우에는 예외로 한다.</p>

 

<p>나. 등록 내용에 허위, 기재 누락, 오기가 있는 경우</p>

 

<p>다. 기타 회원으로 등록하는 것이 "사이트"의 운영상 또는 기술상 현저히 지장이 있다고 판단되는 경우.</p>

 

<p>라. 회원가입 신청일 현재 만 14세 미만의 아동인 경우</p>

 

<p>마. 회원 가입 계약의 성립 시기는 "사이트"의 승낙이 회원에게 도달한 시점으로 합니다.</p>

 

<p>바. 회원은 등록사항에 변경이 있는 경우, 지체 없이 "사이트"에 대하여 회원정보 수정 등의 방법으로 그 변경사항을 알려야 합니다.</p>

 

<p>제 7 조 (회원 탈퇴 및 자격 정지 등)</p>

 

<p>1. 회원은 "사이트"에 언제든지 탈퇴를 요청할 수 있으며 "사이트"는 즉시 회원 탈퇴를 처리합니다.</p>

 

<p>2. 회원이 다음 각 호의 사유에 해당하는 경우, "사이트"는 회원자격을 제한 및 정지시킬 수 있습니다.</p>

 

<p>가. 가입 신청 시에 허위 내용을 등록한 경우 나. "사이트"를 이용하여 구입한 재화 등의 대금, 기타 "사이트" 이용과 관련하여 회원이 부담하는 채무를 기일에 지급하지 않는 경우</p>

 

<p>다. 다른 사람의 "사이트" 이용을 방해하거나 그 정보를 도용하는 등 전자상거래 질서를 위협하는 경우</p>

 

<p>라. "사이트"를 이용하여 법령 또는 이 약관이 금지하거나 공서 양속에 반하는 행위를 하는 경우</p>

 

<p>마. 기타 사이트의 정상적인 영업활동 및 서비스 운영을 고의로 방해하는 행위를 하는 경우</p>

 

<p>바. “사이트” 의 이용과정에서 직원에게 폭언, 협박 또는 음란한 언행 등을 하는 경우</p>

 

<p>사. “사이트”를 통해 재화 등을 구매한 후 정당한 이유 없이 상습 또는 반복적으로 취소, 반품하여 업무를 방해하는 행위</p>

 

<p>3. "사이트"가 회원 자격을 제한, 정지 시킨 후, 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정 되지 아니하는 경우 "사이트"는 회원 자격을 상실시킬 수 있습니다.</p>

 

<p>4. "사이트"가 회원 자격을 상실시키는 경우에는 회원 등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원 등록 말소 전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여합니다.</p>

 

<p>제 8 조 (회원에 대한 통지)</p>

 

<p>1. "사이트"가 회원에 대한 통지를 하는 경우, 회원이 "사이트"와 미리 약정하여 지정한 전자우편 주소로 할 수 있습니다.</p>

 

<p>2. "사이트"는 불특정 다수 회원에 대한 통지의 경우 1주일 이상 "사이트" 게시판에 게시함으로써 개별 통지에 갈음 할 수 있습니다. 다만, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별 통지를 합니다.</p>

 

<p>제 9 조 (구매신청 및 개인정보 제공 동의)</p>

 

<p>1. "사이트" 이용자는 "사이트"상에서 다음 또는 이와 유사한 방법에 의하여 구매를 신청하며, "사이트"는 이용자가 구매신청을 함에 있어 다음의 각 내용을 알기 쉽게 제공하여야 합니다.</p>

 

<p>가. 재화 등의 검색 및 선택</p>

 

<p>나. 성명, 주소, 전화번호, 전자우편주소(또는 이동전화번호) 등의 입력</p>

 

<p>다. 약관내용, 청약철회권이 제한되는 서비스, 배송료, 설치비 등의 비용 부담과 관련한 내용에 대한 확인</p>

 

<p>라. 이 약관에 동의하고 위 3호의 사항을 확인하거나 거부하는 표시(예. 마우스 클릭)</p>

 

<p>마. 재화 등의 구매 신청 및 이에 관한 확인 또는 "사이트"의 확인에 대한 동의</p>

 

<p>바. 결제 방법의 선택</p>

 

<p>사. 기타 "사이트"가 별도로 정하는 절차</p>

 

<p>2. “사이트”가 제3자에게 구매자의 개인정보를 제공할 필요가 있는 경우 1) 개인정보를 제공받는 자, 2) 개인정보를 제공받는 자의 개인정보 이용목적, 3) 제공하는 개인정보의 항목, 4) 개인정보를 제공받는 자의 개인정보 보유 및 이용기간을 구매자에게 알리고 동의를 받아야 합니다. (동의를 받은 사항이 변경되는 경우에도 같습니다.)</p>

 

<p>3. “사이트”가 제3자에게 구매자의 개인정보를 취급할 수 있도록 업무를 위탁하는 경우에는 1) 개인정보 취급위탁을 받는 자, 2) 개인정보 취급위탁을 하는 업무의 내용을 구매자에게 알리고 동의를 받아야 합니다. (동의를 받은 사항이 변경되는 경우에도 같습니다.) 다만, 서비스제공에 관한 계약이행을 위해 필요하고 구매자의 편의증진과 관련된 경우에는 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」에서 정하고 있는 방법으로 개인정보 취급방침을 통해 알림으로써 고지절차와 동의절차를 거치지 않아도 됩니다.</p>

 

<p>제 10 조 (계약의 성립)</p>

 

<p>1. "사이트"는 제9조와 같은 구매 신청에 대하여 다음 각 호에 해당하면 승낙하지 않을 수 있습니다. 다만, 미성년자와 계약을 체결하는 경우에는 법정 대리인의 동의를 얻지 못하면 미성년자 본인 또는 법정대리인이 계약을 취소할 수 있다는 내용을 고지하여야 합니다.</p>

 

<p>가. 신청 내용에 허위, 기재 누락, 오기가 있는 경우</p>

 

<p>나. 미성년자가 담배, 주류 등 「청소년보호법」에서 금지하는 재화 및 용역을 구매하는 경우</p>

 

 

 

<p>다. 기타 구매 신청에 승낙하는 것이 "사이트" 기술상 현저히 지장이 있다고 판단하는 경우</p>

 

<p>2. "사이트"의 승낙이 제12조 제1항의 수신확인통지형태로 이용자에게 도달한 시점에 계약이 성립한 것으로 봅니다.</p>

 

<p>3. "사이트"의 승낙의 의사 표시에는 이용자의 구매 신청에 대한 확인 및 판매 가능 여부, 구매 신청의 정정 취소 등에 관한 정보 등을 포함하여야 합니다.</p>

 

<p>제 11 조 (지급 방법)</p>

 

<p>1. "사이트"에서 구매한 재화 등에 대한 대금지급방법은 다음 각 호의 방법 중 가용한 방법으로 할 수 있습니다. 단, "사이트"는 이용자의 지급 방법에 대하여 재화 등의 대금에 어떠한 명목의 수수료도 추가하여 징수할 수 없습니다.</p>

 

<p>가. 폰뱅킹, 인터넷 뱅킹 등의 각종 계좌 이체</p>

 

<p>나. 선불카드, 직불카드, 신용카드 등의 각종 카드 결제</p>

 

<p>다. 온라인 무통장 입금</p>

 

<p>라. 전자 화폐에 의한 결제</p>

 

<p>마. 기타 전자적 지급 방법에 의한 대금 지급 등</p>

 

<p>제 12 조 (수신 확인 통지, 구매 신청 변경 및 취소)</p>

 

<p>1. "사이트"는 이용자의 구매 신청이 있는 경우 이용자에게 수신 확인 통지를 합니다.</p>

 

<p>2. 수신 확인 통지를 받은 이용자는 의사표시의 불일치 등이 있는 경우에는 수신확인 통지를 받은 후 즉시 구매 신청 변경 및 취소를 요청할 수 있고 "사이트"는 배송 전에 이용자의 요청이 있는 경우에는 지체 없이 그 요청에 따라 처리하여야 합니다. 다만 이미 대금을 지불한 경우에는 제15조 청약 철회 등에 관한 규정에 따릅니다.</p>

 

<p>제 13 조 (재화 등의 공급)</p>

 

<p>1. "사이트"는 이용자와 재화 등의 공급 시기에 관하여 별도의 약정이 없는 이상, 이용자가 청약을 한 날로부터 7일 이내에 재화 등을 배송할 수 있도록 주문제작, 포장 등 기타의 필요한 조치를 취합니다. 다만 "사이트"가 이미 재화 등의 대금을 지급받은 경우에는 그 받은 날로부터 3영업일 이내에 조치를 취합니다. 이때 "사이트"는 이용자가 재화 등의 공급 절차 및 진행 사항을 확인할 수 있도록 적절한 조치를 합니다.</p>

 

<p>2. 제1항에도 불구하고, 소비자와 "사이트"간에 재화 등의 공급 시기에 관하여 별도의 약정이 있는 경우에는 그러하지 아니합니다.

 

<p>3. "사이트"는 이용자가 구매한 재화에 대한 배송수단, 수단별 배송 비용 부담자, 수단별 배송기간 등을 명시 합니다. 만약 "사이트"가 약정 배송기간을 초과한 경우에는 그로 인한 이용자의 손해를 배상하여야 합니다. 다만 "사이트"가 고의, 과실이 없음을 입증한 경우에는 그러하지 아니합니다.</p>

 

<p>제 14 조 (환급)</p>

 

<p>1. "사이트"는 이용자가 구매 신청한 재화 등이 품절 등의 사유로 인도 또는 제공을 할 수 없을 때에는 지체 없이 그 사유를 이용자에게 통지하고 사전에 재화 등의 대금을 받은 경우에는 대금을 받은 날부터 3영업일 이내에 환급하거나 환급에 필요한 조치를 취합니다.</p>

 

<p>제 15 조 (청약철회 등)</p>

 

<p>1. "사이트"와 재화 등의 구매에 관한 계약을 체결한 이용자는 「전자상거래 등에서의 소비자보호에 관한 법률」 제13조 제2항에 따른 계약내용에 관한 서면을 받은 날(그 서면을 받은 때보다 재화 등의 공급이 늦게 이루어진 경우에는 재화 등을 공급받거나 재화 등의 공급이 시작된 날을 말합니다)로부터 7일 이내에는 청약의 철회를 할 수 있습니다. 다만, 청약철회에 관하여 「전자상거래 등에서의 소비자보호에 관한 법률」에 달리 정함이 있는 경우에는 동 법의 규정에 따릅니다.</p>

 

<p>2. 이용자는 재화 등을 배송 받은 경우 다음 각 호에 해당하는 경우에는 반품 및 교환을 할 수 없습니다.</p>

 

<p>가. 이용자의 책임 있는 사유로 재화 등이 멸실 또는 훼손된 경우 (다만, 재화 등의 내용을 확인하기 위하여 포장 등을 훼손한 경우에는 청약 철회를 할 수 있습니다,)</p>

 

<p>나. 이용자의 사용 또는 일부 소비에 의하여 재화 등의 가치가 현저히 감소한 경우</p>

 

<p>다. 시간의 경과에 의하여 재판매가 곤란할 정도로 재화 등의 가치가 현저히 감소한 경우</p>

 

<p>라. 같은 성능을 지닌 재화 등으로 복제가 가능한 경우 그 원본인 재화 등의 포장을 훼손한 경우</p>

 

<p>마. 그 밖에 거래의 안전을 위하여 대통령령이 정하는 경우</p>

 

<p>3. 제2항 제2호 내지 제4호의 경우에는 "사이트"가 사전에 청약철회 등이 제한되는 사실을 소비자가 쉽게 알 수 있는 곳에 명기하거나 시용상품을 제공하는 등의 조치를 하지 않았다면 이용자의 청약철회 등이 제한되지 않습니다.</p>

 

<p>4. 이용자는 제1항 및 제2항의 규정에도 불구하고 재화 등의 내용이 표시, 광고 내용과 다르거나 계약내용과 다르게 이행된 때에는 당해 재화 등을 공급받은 날로부터3개월 이내, 그 사실을 안 날 또는 알 수 있었던 날로부터 30일 이내에 청약 철회 등을 할 수 있습니다.</p>

 

<p>제 16 조 (청약철회 등의 효과)</p>

 

<p>1. "사이트"는 이용자로부터 재화 등을 반환받은 경우 3영업일 이내에 이미 지급받은 재화 등의 대금을 환급 합니다. 이 경우 "사이트"가 이용자에게 재화 등의 환급을 지연한 때에는 그 지연기간에 대하여 「전자상거래 등에서의 소비자보호에 관한 법률 시행령」 제21조의2에서 정하는 지연 이자율을 곱하여 산정한 지연이자를 지급합니다.</p>

 

<p>2. "사이트"는 위 대금을 환급함에 있어서 이용자가 신용카드 또는 전자화폐 그밖에 대통령령이 정하는 결제 수단으로 재화 등의 대금을 지급한 때에는 지체 없이 당해 결제 수단을 제공한 사업자로 하여금 재화 등의 대금 청구를 정지 또는 취소하도록 요청합니다.</p>

 

<p>3. 청약철회 등의 경우 공급받은 재화 등의 반환에 필요한 비용은 이용자가 부담합니다. "사이트"는 이용자에게 청약철회 등을 이유로 위약금 또는 손해배상을 청구하지 않습니다. 다만 재화 등의 내용이 표시?광고 내용과 다르거나 계약 내용과 다르게 이행되어 청약철회 등을 하는 경우 재화 등의 반환에 필요한 비용은 "사이트"가 부담합니다.</p>

 

<p>4. 이용자가 재화 등을 제공받을 때 발송비를 부담한 경우에 "사이트"는 청약 철회시 그 비용을 누가 부담하는지를 알기 쉽도록 명확하게 표시합니다.</p>

 

<p>제 17 조 (개인정보보호)</p>

 

<p>1. "사이트"는 이용자의 개인정보 수집시 서비스제공을 위하여 필요한 범위에서 최소한의 개인정보를 수집합니다.</p>

 

<p>2. "사이트"는 회원 가입시 구매계약이행에 필요한 정보를 미리 수집하지 않습니다. 다만, 관련 법령상 의무이행을 위하여 구매계약 이전에 본인확인이 필요한 경우로서 최소한의 특정 개인정보를 수집하는 경우에는 그러하지 아니합니다.</p>

 

<p>3. "사이트"가 이용자의 개인 정보를 수집?이용하는 때에는 반드시 당해 이용자에게 그 목적을 고지하고 동의를 받습니다.</p>

 

<p>4. "사이트"는 수집된 개인정보를 목적 외의 용도로 이용할 수 없으며, 새로운 이용목적이 발생한 경우 또는 제3자에게 제공하는 경우에는 이용?제공단계에서 당해 이용자에게 그 목적을 고지하고 동의를 받습니다. 다만, 관련 법령에 달리 정함이 있는 경우에는 예외로 합니다.</p>

 

<p>5. "사이트"가 제2항과 제3항에 의해 이용자의 동의를 받아야만 하는 경우에는 개인정보보호책임자의 신원(소속, 성명 및 전화번호 기타 연락처), 정보의 수집목적 및 이용목적, 제3자에 대한 정보제공 관련사항(제공받는 자, 제공목적 및 제공할 정보의 내용) 등 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 제22조 제2항이 규정한 사항을 미리 명시하거나 고지하여야 하며 이용자는 언제든지 이 동의를 철회할 수 있습니다.</p>

 

<p>6. 이용자는 언제든지 "사이트"가 가지고 있는 자신의 개인 정보에 대하여 열람 및 오류 정정을 요구할 수 있으며 "사이트"는 이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다. 이용자가 오류의 정정을 요구한 경우에는 "사이트"는 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다.</p>

 

<p>7. "사이트"는 개인정보 보호를 위하여 이용자의 개인정보를 처리하는 자를 최소한으로 제한하여야 하며 신용카드, 은행계좌 등을 포함한 이용자의 개인정보의 분실, 도난, 유출, 동의 없는 제3자에게 제공, 변조 등으로 인한 이용자의 손해에 대하여 모든 책임을 집니다.</p>

 

<p>8. "사이트" 또는 그로부터 개인 정보를 제공받는 제3자는 개인정보의 수집 목적 또는 제공받은 목적을 달성한 때에는 당해 개인정보를 지체 없이 파기합니다.</p>

 

<p>9. "사이트"는 개인정보의 수집?이용?제공에 관한 동의란을 미리 선택한 것으로 설정해두지 않습니다. 또한 개인정보의 수집?이용?제공에 관한 이용자의 동의거절시 제한되는 서비스를 구체적으로 명시하고, 필수 수집항목이 아닌 개인정보의 수집?이용?제공에 관한 이용자의 동의 거절을 이유로 회원가입 등 서비스 제공을 제한하거나 거절하지 않습니다.</p>

 

<p>제 18 조 (사이트의 의무)</p>

 

<p>1. "사이트"는 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 재화 등을 제공하는데 최선을 다하여야 합니다.</p>

 

<p>2. "사이트"는 이용자가 안전하게 인터넷 서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함) 보호를 위한 보안 시스템을 갖추어야 합니다.</p>

 

<p>3. "사이트"가 상품이나 용역에 대하여 「표시?광고의 공정화에 관한 법률」 제3조 소정의 부당한 표시?광고 행위를 함으로써 이용자가 손해를 입은 때에는 이를 배상할 책임을 집니다.</p>

 

<p>4. "사이트"는 이용자가 원하지 않는 영리 목적의 광고성 전자 우편을 발송하지 않습니다.</p>

 

<p>제 19 조 (회원의 ID 및 비밀번호에 대한 의무)</p>

 

<p>1. 제 17조의 경우를 제외한 ID와 비밀번호에 관한 관리 책임은 회원에게 있습니다.</p>

 

<p>2. 회원은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 아니 됩니다.</p>

 

<p>3. 회원이 자신의 ID 및 비밀번호를 도난당하거나 제3자가 사용하고 있음을 인지한 경우에는 즉시 "사이트"에게 통보하고 "사이트"의 안내가 있는 경우에는 그에 따라야 합니다.</p>

 

<p>제 20 조 (이용자의 의무)</p>

 

<p>1. 이용자는 다음의 행위를 하여서는 아니 됩니다.</p>

 

<p>가. 신청 또는 변경 시 허위 내용의 등록</p>

 

<p>나. 타인의 정보 도용</p>

 

<p>다. "사이트"에 게시된 정보의 변경</p>

 

<p>라. "사이트"가 정한 정보 이외의 정보 (컴퓨터 프로그램 등) 등의 송신 또는 게시</p>

 

<p>마. "사이트" 및 기타 제3자의 저작권 등 지적 재산권에 대한 침해</p>

 

<p>바. "사이트" 및 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위</p>

 

<p>사. 외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 “사이트”에 공개 또는 게시하는 행위</p>

 

<p>제 21 조 (연결 웹사이트와 피연결 웹사이트 간의 관계)</p>

 

<p>1. 상위 웹사이트와 하위 웹사이트가 하이퍼링크(예: 하이퍼 링크의 대상에는 문자, 그림, 동화상 등이 포함됨) 방식 등으로 연결된 경우, 전자를 연결 웹사이트라고 하고 후자를 피연결 웹사이트라고 합니다.</p>

 

<p>2. 연결 웹사이트는 피연결 웹사이트가 독자적으로 제공하는 재화 등에 의하여 이용자와 행하는 거래에 대하여 보증 책임을 지지 않는다는 뜻을 연결 "사이트" 초기 화면 또는 연결되는 시점의 팝업 화면으로 명시한 경우에는 그 거래에 대한 보증 책임을 지지 않습니다.</p>

 

<p>제 22 조 (저작권의 귀속 및 이용 제한)

 

<p>1. "사이트"가 작성한 저작물에 대한 저작권 기타 지적 재산권은 "사이트"에 귀속합니다.

 

<p>2. 이용자는 "사이트"를 이용함으로써 얻은 정보 중 "사이트"에게 지적 재산권이 귀속된 정보를 "사이트"의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리 목적으로 이용하거나 제3자에게 이용하게 하여서는 아니 됩니다.

 

<p>3. "사이트"는 약정에 따라 이용자에게 귀속된 저작권을 사용하는 경우 당해 이용자에게 통보하여야 합니다.

 

<p>제 23 조 (회사의 면책)

 

<p>1. "사이트"는 천재지변, 전쟁 및 기타 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 대한 책임이 면제됩니다.

 

<p>2. "사이트"는 이용자의 귀책사유로 인한 서비스 이용의 장애 및 이에 따른 손해에 대하여 책임을 지지 않습니다.

 

<p>3. "사이트"는 이용자가 서비스를 이용하여 기대하는 수익을 상실한 것에 대하여 책임을 지지 않으며, 그 밖의 서비스를 통하여 얻은 자료로 인한 손해에 관하여 책임을 지지 않습니다.

 

<p>4. "사이트"는 기간통신사업자가 전기통신역무의 제공을 중지하거나 정상적으로 제공하지 아니하여 서비스를 제공하지 못한 경우에는 그에 대한 책임을 부담하지 않습니다.

 

<p>5. "사이트"는 서비스용 설비의 보수, 교체, 정기점검, 공사 등 부득이한 사유로 발생한 손해에 대한 책임이 면제됩니다.

 

<p>6. 회원은 "사이트"의 서비스와 관련하여 자신이 회사에 등록한 필수등록 항목(이동전화번호, 전자우편주소 등) 및 비밀번호의 보안에 대하여 책임을 지며, “사이트”는 이용자의 고의나 과실로 인하여 ID, 비밀번호 등의 회원정보가 유출되거나 회원이 개인정보를 사이트에 부실하게 기재함에 따라 발생하는 손해에 대하여는 책임을 지지 아니 합니다.

 

<p>7. "사이트"는 회원 상호간 또는 회원과 제3자간에 서비스를 매개로 하여 분쟁이 발생할 경우에는 이에 대하여 개입할 의무가 없으며, 이에 따른 당사자 간의 손해에 대한 책임을 지지 아니 합니다.</p>

 

<p>8. "사이트"는 이용자가 게재한 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 관해서는 책임을 지지 않으며, 이로 인한 손해에 대하여도 책임을 지지 아니 합니다.</p>

 

<p>제 24 조 (분쟁 해결)</p>

 

<p>1. "사이트"는 이용자가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상 처리하기 위하여 피해보상처리기구를 설치 운영합니다.</p>

 

<p>2. "사이트"는 이용자로부터 제출되는 불만 사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리 일정을 즉시 통보합니다.</p>

 

<p>3. "사이트"와 이용자간에 발생한 전자상거래 분쟁과 관련하여 이용자의 피해 구제 신청이 있는 경우에는 공정거래위원회 또는 시도지사가 의뢰하는 분쟁조정기관의 조정에 따를 수 있습니다.</p>

 

<p>제 25 조 (재판권 및 준거법)</p>

 

<p>1. "사이트"와 이용자 간에 발생한 전자상거래 분쟁에 관한 소송은 민사소송법상의 관할법원에 제기합니다.</p>

 

<p>2. "사이트"와 이용자 간에 제기된 전자상거래 소송에는 대한민국 법률을 적용합니다.</p>

 

<p>부칙</p>

 

<p>1. (시행일) 이 약관은 2020년 11월 02일부터 시행됩니다.</p>

<p><a href="javascript:window.close()" id='close'> [ 닫기 ]</a></p>
</body>
</html>